window.CONTRABAND_DATA = {
  "source": "https://wiki14.ss220.club/wiki/Контрабанда",
  "revision": 15105,
  "checked": "19.10.2026",
  "groups": [
    {
      "id": "0",
      "title": "Неконтрабандные предметы",
      "description": " Не регулируются Космическим Законом, но могут быть конфискованы, если использовались для совершения преступления."
    },
    {
      "id": "1",
      "title": "Контрабанда",
      "description": "Конфискация предмета и предъявление статьи 306 «Владение контрабандой».\nКоличество контрабандных предметов не влияет на размер наказания.\nСовершение другого тяжкого (3XX или более тяжёлого) преступления с применением или с использованием контрабанды делает преступника врагом корпорации."
    },
    {
      "id": "2",
      "title": "Вражеское снаряжение (S)",
      "description": "Конфискация предмета и признание владельца врагом корпорации.\nСам факт владения данными предметами является основанием для предъявления обвинений по статье 306 «Владение контрабандой».\nПолученные из контрабанды знания так же делают обладателя врагом корпорации."
    },
    {
      "id": "3",
      "title": "Боевое снаряжение",
      "description": "Является обычным вооружением, наказывается в соответствии с КЗ."
    }
  ],
  "items": [
    {
      "id": "0",
      "group": "0",
      "name": "Плечевая кобура",
      "common": "Более вместительная кобура",
      "who": "Все",
      "identified": "Более вместительная кобура",
      "image": "assets/ed4aa0159b7f1bf063b8.png",
      "imageName": "Плечевая кобура.png"
    },
    {
      "id": "1",
      "group": "0",
      "name": "Набор EVA Синдиката",
      "common": "Обычный набор EVA в стиле синдиката",
      "who": "Все",
      "identified": "Обычный набор EVA в стиле синдиката",
      "image": "assets/96b9d2684f6db39979af.png",
      "imageName": "Набор EVA Синдиката.png"
    },
    {
      "id": "2",
      "group": "0",
      "name": "Армейская ременно-плечевая система",
      "common": "Обычная РПС",
      "who": "Все",
      "identified": "Обычная РПС",
      "image": "assets/01a99f04e84d581eedf0.png",
      "imageName": "Армейская ременно-плечевая система.png"
    },
    {
      "id": "3",
      "group": "0",
      "name": "Рюкзак Синдиката",
      "common": "Рюкзак в цвет Синдиката",
      "who": "Все",
      "identified": "Рюкзак в цвет Синдиката",
      "image": "assets/289ddeae0ceea89358f4.png",
      "imageName": "Рюкзак Синдиката.png"
    },
    {
      "id": "4",
      "group": "0",
      "name": "Чемодан с двойным дном",
      "common": "Обычный чемодан",
      "who": "Все",
      "identified": "При детальном осмотре понятно, что он имеет двойное дно",
      "image": "assets/ab9dfeaa216d5d28e25d.png",
      "imageName": "Чемодан с двойным дном.png"
    },
    {
      "id": "5",
      "group": "0",
      "name": "Токопроводящие перчатки",
      "common": "Для всех это обычные изолирующие перчатки",
      "who": "Все",
      "identified": "При использовании всем понятно, что это не изолирующие перчатки",
      "image": "assets/854959d41d8bc0c7dee6.png",
      "imageName": "Токопроводящие перчатки.png"
    },
    {
      "id": "6",
      "group": "0",
      "name": "Чёрный джетпак",
      "common": "Обычный джетпак с топливом",
      "who": "Все",
      "identified": "Обычный джетпак с топливом",
      "image": "assets/984203eafbfb1ed090ba.png",
      "imageName": "Чёрный джетпак.png"
    },
    {
      "id": "7",
      "group": "0",
      "name": "Скафандр карпа",
      "common": "Пижама в виде карпа",
      "who": "Все",
      "identified": "Пижама в виде карпа",
      "image": "assets/27188ea07806c2060a56.png",
      "imageName": "Скафандр карпа.png"
    },
    {
      "id": "8",
      "group": "0",
      "name": "Пачка сигарет Синдиката",
      "common": "Сигареты от синдиката",
      "who": "Все",
      "identified": "Сигареты от синдиката",
      "image": "assets/db62544af30e6d965414.png",
      "imageName": "Пачка сигарет Синдиката.png"
    },
    {
      "id": "9",
      "group": "0",
      "name": "Боевой медипен",
      "common": "Обычный боевой медипен",
      "who": "Все",
      "identified": "Обычный боевой медипен",
      "image": "assets/a2359a58b918229ac0d1.png",
      "imageName": "Боевой медипен.png"
    },
    {
      "id": "10",
      "group": "0",
      "name": "Боевая аптечка",
      "common": "Обычная боевая аптечка",
      "who": "Все",
      "identified": "Обычная боевая аптечка",
      "image": "assets/c216e86c505f970888f8.png",
      "imageName": "Боевая аптечка.png"
    },
    {
      "id": "11",
      "group": "0",
      "name": "Набор инъекторов гиперзина",
      "common": "Обычная аптечка",
      "who": "Все",
      "identified": "Обычная аптечка",
      "image": "assets/07d8eeafae3a449594b8.png",
      "imageName": "Набор инъекторов гиперзина.png"
    },
    {
      "id": "12",
      "group": "0",
      "name": "Набор лоббиста",
      "common": "Обычный чемодан",
      "who": "Все",
      "identified": "Обычный чемодан",
      "image": "assets/86096714443b84678221.png",
      "imageName": "Набор лоббиста.png"
    },
    {
      "id": "13",
      "group": "0",
      "name": "Сумка контрабандиста",
      "common": "Очень плоская сумка",
      "who": "Все",
      "identified": "Очень плоская сумка",
      "image": "assets/aa54e129dca8829c9c96.png",
      "imageName": "Сумка контрабандиста.png"
    },
    {
      "id": "14",
      "group": "0",
      "name": "Набор обманок",
      "common": "Обычная коробка с надувными синдикатовцами",
      "who": "Все",
      "identified": "Обычная коробка с надувными синдикатовцами",
      "image": "assets/2a14836f487f9c77cff9.png",
      "imageName": "Набор обманок.png"
    },
    {
      "id": "15",
      "group": "0",
      "name": "Ящик инструментов",
      "common": "Более утяжеленный ящик, чем обычно",
      "who": "Все",
      "identified": "Более утяжеленный ящик, чем обычно",
      "image": "assets/55361f1dc65cff31a526.png",
      "imageName": "Ящик инструментов.png"
    },
    {
      "id": "16",
      "group": "0",
      "name": "Мыло",
      "common": "Обычное мыло",
      "who": "Все",
      "identified": "Обычное мыло",
      "image": "assets/96a347227806d0717c43.png",
      "imageName": "Мыло.png"
    },
    {
      "id": "17",
      "group": "0",
      "name": "Челюсти жизни",
      "common": "Челюсти в стиле синдиката",
      "who": "Все",
      "identified": "Челюсти в стиле синдиката",
      "image": "assets/f3df50aa60a722d4dd7e.png",
      "imageName": "Челюсти жизни.png"
    },
    {
      "id": "18",
      "group": "0",
      "name": "Комбинезон оперативника",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/0b595a6d4c45b3409c80.png",
      "imageName": "Комбинезон оперативника.png"
    },
    {
      "id": "19",
      "group": "0",
      "name": "Визитная карточка Синдиката",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/5f8c9870b5c3ebffd799.png",
      "imageName": "Визитная карточка Синдиката.png"
    },
    {
      "id": "20",
      "group": "0",
      "name": "Юбка-комбинезон оперативника",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/371970d7906be1afc272.png",
      "imageName": "Юбка-комбинезон оперативника.png"
    },
    {
      "id": "21",
      "group": "0",
      "name": "Красный полосатый шарф Синдиката",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/6c6669962e0f6dc82ff9.png",
      "imageName": "Красный полосатый шарф Синдиката.png"
    },
    {
      "id": "22",
      "group": "0",
      "name": "Зелёный полосатый шарф Синдиката",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/8f441c8a1481a6bc0282.png",
      "imageName": "Зелёный полосатый шарф Синдиката.png"
    },
    {
      "id": "23",
      "group": "0",
      "name": "Дорогая зажигалка синдиката",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/89373e6154eb423ea919.png",
      "imageName": "Дорогая зажигалка синдиката.png"
    },
    {
      "id": "24",
      "group": "0",
      "name": "Коробка закусок Синдиката",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/6d566276eef3770a9f4b.png",
      "imageName": "Коробка закусок Синдиката.png"
    },
    {
      "id": "25",
      "group": "0",
      "name": "Парикмахерские ножницы",
      "common": "—",
      "who": "Все",
      "identified": "—",
      "image": "assets/f3eaf593f4906eecd01f.png",
      "imageName": "Парикмахерские ножницы.png"
    },
    {
      "id": "26",
      "group": "0",
      "name": "Очки негодяя",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/6d76f41477e14699a8dd.png",
      "imageName": "Очки негодяя.png"
    },
    {
      "id": "27",
      "group": "0",
      "name": "Криминальная посылка",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/66ed7aa2b5ceed1d6615.png",
      "imageName": "Криминальная посылка.png"
    },
    {
      "id": "28",
      "group": "0",
      "name": "Шляпа негодяя",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/463e8dfe3f591c9d52f6.png",
      "imageName": "Шляпа негодяя.png"
    },
    {
      "id": "29",
      "group": "0",
      "name": "Папка синдиката",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/502f916e35705d0403c4.png",
      "imageName": "Папка синдиката.png"
    },
    {
      "id": "30",
      "group": "0",
      "name": "Коробка контрабандных зажигалок",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/9a156fb901c8e7e65ea7.png",
      "imageName": "Коробка контрабандных зажигалок.png"
    },
    {
      "id": "31",
      "group": "0",
      "name": "Особая посылка",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/a739ecc75347809180c8.png",
      "imageName": "Особая посылка.png"
    },
    {
      "id": "32",
      "group": "0",
      "name": "Коробка нелегальных постеров",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/597d9a1742bcb4413cd9.png",
      "imageName": "Коробка нелегальных постеров.png"
    },
    {
      "id": "33",
      "group": "0",
      "name": "Вещмешок с костюмом клоуна",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/0b3d601d531d9d6cc14b.png",
      "imageName": "Вещмешок с костюмом клоуна.png"
    },
    {
      "id": "34",
      "group": "0",
      "name": "Костюм дипломата",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/04b8f56571e79c128294.png",
      "imageName": "Костюм дипломата.png"
    },
    {
      "id": "35",
      "group": "0",
      "name": "Печать Синдиката",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/4a55fa44e8250704e6f7.png",
      "imageName": "Печать Синдиката.png"
    },
    {
      "id": "36",
      "group": "0",
      "name": "Вещмешок с костюмом карпа",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/9b2bf31d97d0e9ecba7d.png",
      "imageName": "Вещмешок с костюмом карпа.png"
    },
    {
      "id": "37",
      "group": "0",
      "name": "Вещмешок пижам Синдиката",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/30a95bdc46cea8c4e256.png",
      "imageName": "Вещмешок пижам Синдиката.png"
    },
    {
      "id": "38",
      "group": "0",
      "name": "Игрушечный пистолет",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/f575d012f465984ea32e.png",
      "imageName": "Игрушечный пистолет.png"
    },
    {
      "id": "39",
      "group": "0",
      "name": "Воздушный шарик Синдиката",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/be60dc3c0713216aa48a.png",
      "imageName": "Воздушный шарик Синдиката.png"
    },
    {
      "id": "40",
      "group": "0",
      "name": "Кошачьи ушки",
      "common": "Не требует опознания",
      "who": "Все",
      "identified": "Не требует опознания",
      "image": "assets/aef91a6775a93df87f66.png",
      "imageName": "Кошачьи ушки.png"
    },
    {
      "id": "41",
      "group": "0",
      "name": "Синие боксёрские перчатки (нечестные)\nИмеют: Боксёр\nГлава Персонала\nПассажир",
      "common": "Обычные боксёрские перчатки, с уплотнением внутри",
      "who": "Все",
      "identified": "Обычные боксёрские перчатки, с уплотнением внутри",
      "image": "assets/c2f5b1ceb866be68bc25.png",
      "imageName": "Синие боксёрские перчатки (нечестные) .png"
    },
    {
      "id": "42",
      "group": "1",
      "name": "Коробка Искусства Оригами",
      "common": "Книга Искусства Оригами является контрабандой, тогда как сама коробка ценности не представляет",
      "who": "Все",
      "identified": "Книга Искусства Оригами является контрабандой, тогда как сама коробка ценности не представляет",
      "image": "assets/d5c41bb54da36a28145a.png",
      "imageName": "Коробка Искусства Оригами.png"
    },
    {
      "id": "43",
      "group": "1",
      "name": "Визор агента Синдиката",
      "common": "Посмотрев в них, становится понятно, что это не обычные очки",
      "who": "РНД",
      "identified": "РНД: При осмотре становится понятно, что очки дисплей, схожий с сб и медицинским дисплеем",
      "image": "assets/b6519e660332c5c1d2c2.png",
      "imageName": "Визор агента Синдиката.png"
    },
    {
      "id": "44",
      "group": "1",
      "name": "Голосовая маска",
      "common": "Обычный противогаз",
      "who": "РНД",
      "identified": "РНД: При осмотре видно, что он имеет встроенный эквалайзер и дисплей для смены опознавания и внешнего вида",
      "image": "assets/13b01ac391cdef71f5e3.png",
      "imageName": "Голосова маска.png"
    },
    {
      "id": "45",
      "group": "1",
      "name": "Шлем пехотинца Синдиката",
      "common": "Защитный шлем в стиле синдиката",
      "who": "Все",
      "identified": "Защитный шлем в стиле синдиката",
      "image": "assets/d16445fcaa5b9f120d29.png",
      "imageName": "Шлем пехотинца Синдиката.png"
    },
    {
      "id": "46",
      "group": "1",
      "name": "Тактический жилет",
      "common": "Бронежилет с дополнительной защитой",
      "who": "Все",
      "identified": "Бронежилет с дополнительной защитой",
      "image": "assets/60c41951148069acf024.png",
      "imageName": "Тактический жилет.png"
    },
    {
      "id": "47",
      "group": "1",
      "name": "Кроваво-красные магнитные сапоги",
      "common": "Магнитные сапоги в стиле синдиката",
      "who": "Все",
      "identified": "Магнитные сапоги в стиле синдиката",
      "image": "assets/2477a12f35e9a9989af2.png",
      "imageName": "Кроваво-красные магнитные сапоги.png"
    },
    {
      "id": "48",
      "group": "1",
      "name": "Броня электрификации (конвертирует урон по выносливости в шоковый)",
      "common": "Обычный бронежилет",
      "who": "РНД",
      "identified": "РНД: Усиливает человеческие свойства путём ударов шока",
      "image": "assets/97b2dcd357f5dce0bbd8.png",
      "imageName": "Броня электрификации (конвертирует урон по выносливости в шоковый).png"
    },
    {
      "id": "49",
      "group": "1",
      "name": "Элитный тактический жилет (имеет достаточно хорошие резисты)",
      "common": "Жилет в стиле синдиката",
      "who": "Все",
      "identified": "Жилет в стиле синдиката",
      "image": "assets/cb077a73d6da01212665.png",
      "imageName": "Элитный тактический жилет (имеет достаточно хорошие резисты).png"
    },
    {
      "id": "50",
      "group": "1",
      "name": "Гиподротик",
      "common": "Обычный дротик, до тех пор пока он не начинает вводить химикаты",
      "who": "Все",
      "identified": "Обычный дротик, до тех пор пока он не начинает вводить химикаты",
      "image": "assets/c7b9377c102dfe8bb6b2.png",
      "imageName": "Гиподротик.png"
    },
    {
      "id": "51",
      "group": "1",
      "name": "Набор химического синтеза",
      "common": "Обычная коробка с пробирками",
      "who": "Мед",
      "identified": "Мед: Осмотрев коробку, вы понимаете что в ней хранились ядовитые и опасные вещества",
      "image": "assets/c18f7e392d05e3c6cffb.png",
      "imageName": "Набор химического синтеза.png"
    },
    {
      "id": "52",
      "group": "1",
      "name": "Инъектор гиперзина",
      "common": "Инъектор в красном цвете",
      "who": "Мед",
      "identified": "Мед: Содержит гиперзин, стимулирующий наркотик",
      "image": "assets/71ee35ad138915be6712.png",
      "imageName": "Инъектор гиперзина.png"
    },
    {
      "id": "53",
      "group": "1",
      "name": "Ручка Cybersun",
      "common": "Обычная ручка",
      "who": "РНД",
      "identified": "РНД: Имеет ластик, стирающий уже написанное",
      "image": "assets/32ca22db18b474624ec6.png",
      "imageName": "Ручка Cybersun.png"
    },
    {
      "id": "54",
      "group": "1",
      "name": "Двоичный ключ шифрования",
      "common": "Ключ шифрования позволяющий вещать в частоту боргов",
      "who": "Все",
      "identified": "Ключ шифрования позволяющий вещать в частоту боргов",
      "image": "assets/e784eb848d77873cf8e5.png",
      "imageName": "Двоичный ключ шифрования.png"
    },
    {
      "id": "55",
      "group": "1",
      "name": "Фальшивый диск ядерной авторизации",
      "common": "Диск ядерной авторизации",
      "who": "РНД, Инженеры",
      "identified": "РНД: Фальшивый диск ядерной авторизации\nИнженеры: Фальшивый диск ядерной авторизации",
      "image": "assets/28184bd76fb417921b69.png",
      "imageName": "Фальшивый диск ядерной авторизации.png"
    },
    {
      "id": "56",
      "group": "1",
      "name": "Сверхъяркий светильник",
      "common": "Обычная лампа",
      "who": "РНД, Инженеры",
      "identified": "РНД: Лампа, имеющая функцию короткой вспышки\nИнженеры: Лампа, имеющая функцию короткой вспышки",
      "image": "assets/937ea6093112539704e8.png",
      "imageName": "Сверхъяркий светильник.png"
    },
    {
      "id": "57",
      "group": "1",
      "name": "Стелс-коробка",
      "common": "Обычная коробка. При исчезновении на глазах, понятно, что имеет свойство невидимости.",
      "who": "Все",
      "identified": "Обычная коробка. При исчезновении на глазах, понятно, что имеет свойство невидимости.",
      "image": "assets/af01adb5867ddb69a09b.png",
      "imageName": "Стелс-коробка.png"
    },
    {
      "id": "58",
      "group": "1",
      "name": "Муляж бомбы Синдиката",
      "common": "С виду опасная бомба, после взрыва становится понятно, что это обычный муляж",
      "who": "РНД, СБ, Инженеры",
      "identified": "РНД: Муляж с малым количеством взрывчатого вещества\nСБ: Муляж с малым количеством взрывчатого вещества\nИНЖЕНЕРЫ:Муляж с малым количеством взрывчатого вещества",
      "image": "assets/69bc35b26cac0267a432.png",
      "imageName": "Муляж бомбы Синдиката.png"
    },
    {
      "id": "59",
      "group": "1",
      "name": "Ручка передатчик",
      "common": "Обычная ручка",
      "who": "РНД, Инженеры",
      "identified": "РНД: ручка имеющая возможность передавать сигнал на устройства\nИнженеры: ручка имеющая возможность передавать сигнал на устройства",
      "image": "assets/3b13980f2313eff795b4.png",
      "imageName": "Ручка передатчик.png"
    },
    {
      "id": "60",
      "group": "1",
      "name": "Камера-жучок",
      "common": "Камера, позволяющая подсматривать за другими",
      "who": "Все",
      "identified": "Камера, позволяющая подсматривать за другими",
      "image": "assets/ab1019d1c0f707623349.png",
      "imageName": "Камера-жучок.png"
    },
    {
      "id": "61",
      "group": "1",
      "name": "Граната белой дыры (Особо вреда не наносит, только отталкивает от себя в течение 10 секунд)",
      "common": "На вид обычная граната",
      "who": "РНД, СБ, Инженеры",
      "identified": "РНД: Граната имеющая силу отличную от сингулярности\nСБ: Граната имеющая силу отличную от сингулярности\nИнженеры: Граната имеющая силу отличную от сингулярности",
      "image": "assets/cd365b45b854d45b55ec.png",
      "imageName": "Граната белой дыры (Особо вреда не наносит, только отталкивает от себя в течение 10 секунд).png"
    },
    {
      "id": "62",
      "group": "1",
      "name": "Детектор ИИ (Позволяет определить есть ли в радиусе 10 метров ИИ)",
      "common": "Обычный мультитул",
      "who": "РНД, Инженеры",
      "identified": "РНД: Устройство позволяющее узнать рядом ли ИИ\nИнженеры: Устройство позволяющее узнать рядом ли ИИ",
      "image": "assets/77f1691e0a5946d64eef.png",
      "imageName": "Детектор ИИ (Позволяет определить есть ли в радиусе 10 метров ИИ).png"
    },
    {
      "id": "63",
      "group": "1",
      "name": "Кластерное мыло Скользкопокалипсис",
      "common": "При разбивание понимаете, что это модифицированное мыло для вражеских целей",
      "who": "Все",
      "identified": "При разбивание понимаете, что это модифицированное мыло для вражеских целей",
      "image": "assets/aba788064d974dc31c61.png",
      "imageName": "Кластерное мыло Скользкопокалипсис.png"
    },
    {
      "id": "64",
      "group": "1",
      "name": "Имплантер Радио",
      "common": "Входит в реестр незаконных имплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных имплантов",
      "image": "assets/585a054a4ad76894630c.png",
      "imageName": "Имплантер Радио.png"
    },
    {
      "id": "65",
      "group": "1",
      "name": "Пакет семян(гатфрукт) + гатфрукт плод\n Имеют: Ботаник\nГлава Персонала\nСервисный администратор",
      "common": "Фрукт, похожий на оружие",
      "who": "Ботаник, СБ",
      "identified": "Ботаник: В этом плоде хранится смертельное оружие\nСБ: Из этого плода можно добыть револьвер",
      "image": "assets/407dd54028fdd5f1e223.png",
      "imageName": "Пакет семян(гатфрукт) + гатфрукт плод.png"
    },
    {
      "id": "66",
      "group": "1",
      "name": "Банан и кожура от банана\n(Клоун\nГлава Персонала)",
      "common": "Обычный банан",
      "who": "РНД, СБ, ИНЖЕНЕРЫ",
      "identified": "РНД: Виден механизм, схожий с взрывным устройством\nСБ:Виден механизм, схожий с взрывным устройством\nИНЖЕНЕРЫВиден механизм, схожий с взрывным устройством",
      "image": "assets/2f1ef11acb3171a7e76a.png",
      "imageName": "Банан и кожура от банана.png"
    },
    {
      "id": "67",
      "group": "1",
      "name": "Кластерная банановая кожура\n Имеют: Клоун\nГлава Персонала",
      "common": "Обычный банан",
      "who": "РНД, СБ, ИНЖЕНЕРЫ",
      "identified": "РНД: Виден механизм, схожий с взрывным устройством. При падении разделяется на несколько частей\nСБ:Виден механизм, схожий с взрывным устройством. При падении разделяется на несколько частей\nИНЖЕНЕРЫВиден механизм, схожий с взрывным устройством. При падении разделяется на несколько частей",
      "image": "assets/bc259a71c9c8a517f48b.png",
      "imageName": "Кластерная банановая кожура.png"
    },
    {
      "id": "68",
      "group": "1",
      "name": "Горячая картошка\nИмеют: Повар\nБотаник\nКлоун\nМим\nГлава Персонала\nСервисный Администратор",
      "common": "Обычная картошка",
      "who": "РНД",
      "identified": "РНД: Взрывное устройство, которое имеет клейкий слой, который активируется при старте устройства",
      "image": "assets/f7af4c00bfe35f4e0c8f.png",
      "imageName": "Горячая картошка.png"
    },
    {
      "id": "69",
      "group": "1",
      "name": "Чип улучшения МАРТЫХ и улучшенный МАРТЫХ\nИмеют: Учёный",
      "common": "Обычный МАРТЫХ, которым пользуются учёные",
      "who": "РНД",
      "identified": "РНД: Явно модифицированное устройство, которое может наносить большое количество термического урона",
      "image": "assets/6ad4ef1b0040a9c7666c.png",
      "imageName": "Чип улучшения МАРТЫХ и улучшенный МАРТЫХ.png"
    },
    {
      "id": "70",
      "group": "1",
      "name": "Знак Мокрый пол (Мгновенный взрыв при попадании/наступании)\n(120 урона)\n Имеют: Уборщик\nГлава Персонала\nСервисный администратор",
      "common": "Обычная табличка уборщиков",
      "who": "РНД",
      "identified": "РНД: Модифицированная табличка, начинённое взрывчаткой",
      "image": "assets/fa273a144000ea8f430f.png",
      "imageName": "Знак Мокрый пол.png"
    },
    {
      "id": "71",
      "group": "1",
      "name": "Коробка кубиков обезъян(ничего не значит)\nКубик обезьян (спавнит любого агрессивного моба [Рандом])\nИмеют: Зоокипер\nУчёный\nНаучный Руководитель\nПовар\nСервисный администратор",
      "common": "Обычный кубик, который используют для выращивания обезьян",
      "who": "РНД",
      "identified": "РНД: Ваш зоркий глаз замечает в кубике примеси, не свойственные обычным кубикам",
      "image": "assets/11a55efca7346d630321.png",
      "imageName": "Коробка кубиков обезъян(ничего не значит).png"
    },
    {
      "id": "72",
      "group": "1",
      "name": "Микроволновка Donk co.\n(Плата только в наборе боевой выпечки)",
      "common": "Микроволновка в цветах синдиката",
      "who": "РНД",
      "identified": "РНД: Модификация обычной мультиварки от синдиката, позволяет сварить оружие",
      "image": "assets/5378983c57e1162531cc.png",
      "imageName": "Микроволновка Donk co..png"
    },
    {
      "id": "73",
      "group": "1",
      "name": "Доспехи аколита\nИмеют: Священник",
      "common": "Очень внушительная на вид броня",
      "who": "Все",
      "identified": "Очень внушительная на вид броня",
      "image": "assets/efb82b9b1c253726f9ec.png",
      "imageName": "Доспехи аколита.png"
    },
    {
      "id": "74",
      "group": "1",
      "name": "Все вещи культистов ЙОГ-СОТОТА",
      "common": "Командование, Служба безопасности и Cвященник понимают, что это вещи культа. Обычному пассажиру, нет дела до этого",
      "who": "Все",
      "identified": "Командование, Служба безопасности и Cвященник понимают, что это вещи культа. Обычному пассажиру, нет дела до этого",
      "image": "assets/6e30b37d1dfae32e3e84.png",
      "imageName": "Все вещи культистов ЙОГ-СОТОТА.png"
    },
    {
      "id": "75",
      "group": "1",
      "name": "Воровской маяк",
      "common": "Обычное устройство с координатами, ничем не примечательное",
      "who": "РНД, ИНЖЕНЕРЫ",
      "identified": "РНД: Маяк, с установленными координатами и режимом телепортации, явно вражеского производства\nИНЖЕНЕРЫ:Маяк, с установленными координатами и режимом телепортации, явно вражеского производства",
      "image": "assets/025cc6fd894c882053b9.png",
      "imageName": "Воровской маяк.png"
    },
    {
      "id": "76",
      "group": "1",
      "name": "Отмычка (взламывает ящики, снимает болты с ядерки)",
      "common": "Не по наслышке вы узнаёте в этом устройстве популярную у воров отмычку",
      "who": "Все",
      "identified": "Не по наслышке вы узнаёте в этом устройстве популярную у воров отмычку",
      "image": "assets/db747bba7ce6997dce3e.png",
      "imageName": "Отмычка (взламывает ящики, снимает болты с ядерки).png"
    },
    {
      "id": "77",
      "group": "1",
      "name": "Боевой противогаз",
      "common": "Модифицированный противогаз, с дополнительным защитным и антибликовым покрытием",
      "who": "Все",
      "identified": "Модифицированный противогаз, с дополнительным защитным и антибликовым покрытием",
      "image": "assets/fca9db57093b6c679079.png",
      "imageName": "Чёрный_боевой_противогаз.png"
    },
    {
      "id": "78",
      "group": "1",
      "name": "Набор \"Хамелеон\"",
      "common": "При смене вида одежды, вы понимаете, что это необычная одежда",
      "who": "РНД",
      "identified": "РНД: При осмотре видно дисплей, позволяющий менять вид одежды",
      "image": "assets/14c56495560ba3cfbfe6.png",
      "imageName": "Набор \"Хамелеон\".png"
    },
    {
      "id": "79",
      "group": "1",
      "name": "Термальные очки с возможностью изменения внешнего вида",
      "common": "Посмотрев в них, становится понятно, что это не обычные очки",
      "who": "РНД",
      "identified": "Термальные очки, дающие термальное зрение",
      "image": "assets/8450986c745008bd8828.png",
      "imageName": "Термальные очки.png"
    },
    {
      "id": "80",
      "group": "1",
      "name": "Нескользящая обувь",
      "common": "Обувь со специальным покрытием от подскальзывания",
      "who": "РНД",
      "identified": "Обувь со специальным покрытием от подскальзывания",
      "image": "assets/74fe198539f8bc359a2c.png",
      "imageName": "Нескользящая обувь.png"
    },
    {
      "id": "81",
      "group": "1",
      "name": "Бесшумные ботинки",
      "common": "Ботинки с бесшумной подошвой",
      "who": "РНД",
      "identified": "Ботинки с бесшумной подошвой",
      "image": "assets/67fd1ed873b8bc53c488.png",
      "imageName": "Бесшумные ботинки.png"
    },
    {
      "id": "82",
      "group": "1",
      "name": "Горохострел Синдиката",
      "common": "Горохострел, настроенный враждебно по отношению ко всему экипажу",
      "who": "ВСЕ",
      "identified": "Горохострел, настроенный враждебно по отношению ко всему экипажу",
      "image": "assets/c982fa6f240c5b25821d.png",
      "imageName": "Peashooter syndicate.png"
    },
    {
      "id": "83",
      "group": "2",
      "name": "Энергокинжал",
      "common": "Для всех это ручка",
      "who": "РНД",
      "identified": "РНД: Тщательно осмотрев ручку, вы замечаете кнопку, для включения клинка\nВсе:Увидев её в активированном состоянии, все понимают что это ручка с энергетическим клинком",
      "image": "assets/e3d6f4a49b7fa6f20679.png",
      "imageName": "Энергокинжал.png"
    },
    {
      "id": "84",
      "group": "2",
      "name": "Одноразовая баллистическая турель",
      "common": "Для всех это обыкновенный тулбокс с инструментами",
      "who": "РНД",
      "identified": "РНД: Осмотрев тулбокс, вы замечаете аккуратно сложенное оружие, которая достаётся по активации\nВсе:При активации всем ясно, что это баллистическая турель",
      "image": "assets/9badcafa4bced96cb22b.png",
      "imageName": "Однаразовая баллистическая туррель.png"
    },
    {
      "id": "85",
      "group": "2",
      "name": "Перчатки полярной звезды",
      "common": "Для всех это простые перчатки",
      "who": "Все",
      "identified": "При использовании всем понятно, что перчатки являются магическим оружием",
      "image": "assets/a6ec8dd2b8140143f4b9.png",
      "imageName": "Перчатки полярной звезды.png"
    },
    {
      "id": "86",
      "group": "2",
      "name": "Энергетический меч",
      "common": "Для всех это игрушка",
      "who": "РНД,",
      "identified": "РНД: При долгом анализе можно заметить, что он излучает энергию не свойственную игрушке\nВсе: До первого боевого использования для всех это игрушечный меч",
      "image": "assets/01393bad06ffb1ae3221.png",
      "imageName": "Энергетический меч.png"
    },
    {
      "id": "87",
      "group": "2",
      "name": "Мини-энерго арбалет",
      "common": "Для всех это игрушечный арбалет",
      "who": "РНД",
      "identified": "РНД: При долгом анализе можно понять, что болты арбалета имеют энергетическое покрытие, которое отрицательно воздействует на нервные окончания\nВсе: При выстреле всем понятно, что он боевой",
      "image": "assets/3f1a25914771b3d040bd.png",
      "imageName": "Мини-энерго арбалет.png"
    },
    {
      "id": "88",
      "group": "2",
      "name": "Двухклинковый энергетический меч",
      "common": "Для всех это игрушка",
      "who": "РНД",
      "identified": "РНД: При должном анализе можно заметить, что он излучает энергию не свойственную игрушке\nВсе: До первого боевого использования для всех это игрушечный меч",
      "image": "assets/5bfad7f38fa9fc78a58a.png",
      "imageName": "Двухклинковый энергитический меч.png"
    },
    {
      "id": "89",
      "group": "2",
      "name": "Взрывающаяся ручка",
      "common": "Для всех это простая ручка",
      "who": "РНД, Инженеры",
      "identified": "РНД: Стандартная ручка с нестандартным механизмом активации, который лучше не трогать. Разобрав часть ручки можно увидеть взрывной механизм\nИнженеры: Стандартная ручка с нестандартным механизмом активации, который лучше не трогать. Разобрав часть ручки можно увидеть взрывной механизм\nВсе: До взрыва все видят в этом простую ручку",
      "image": "assets/6ccd08685e67afd6eca3.png",
      "imageName": "Взрывающаяся ручка.png"
    },
    {
      "id": "90",
      "group": "2",
      "name": "Пингвин Гренадер",
      "common": "Все видят что это пингвин с гранатой на спине",
      "who": "Все",
      "identified": "Все видят что это пингвин с гранатой на спине",
      "image": "assets/3ac9b3631a9915344754.png",
      "imageName": "Пингвин Гренадер.png"
    },
    {
      "id": "91",
      "group": "2",
      "name": "Набор отключение электричества\nКоробка с 3 эми + имплант эми",
      "common": "—",
      "who": "Все",
      "identified": "—",
      "image": "assets/01b22f7975d1977847b7.png",
      "imageName": "Набор отключение электричества.png"
    },
    {
      "id": "92",
      "group": "2",
      "name": "Скафандр Синдиката",
      "common": "Такое носят только агенты синдиката и выше",
      "who": "Все",
      "identified": "Такое носят только агенты синдиката и выше",
      "image": "assets/c36852377b096f715415.gif",
      "imageName": "Скафандр Синдиката.gif"
    },
    {
      "id": "93",
      "group": "2",
      "name": "Ноктюрин",
      "common": "Содержит порошкообразное вещество",
      "who": "РНД, МЕД",
      "identified": "РНД:Сильное снотворное \nМЕД: Сильное снотворное",
      "image": "assets/34587409125a077c6e16.png",
      "imageName": "Кувшин-Ноктюрин.png"
    },
    {
      "id": "94",
      "group": "2",
      "name": "Гиперзин",
      "common": "Содержит заряжающее энергией вещество",
      "who": "РНД, МЕД",
      "identified": "РНД:Сильнейшее допинг средство \nМЕД:Сильнейшее допинг средство",
      "image": "assets/4f980c5ed364ed2a38cc.png",
      "imageName": "Кувшин-Гиперзин.png"
    },
    {
      "id": "95",
      "group": "2",
      "name": "Рубеж",
      "common": "Содержит покалывающее вещество",
      "who": "РНД, МЕД",
      "identified": "РНД:Сильнейшее допинг средство \nМЕД:Сильнейшее допинг средство",
      "image": "assets/7b999a39352ade87304b.png",
      "imageName": "Кувшин-Рубеж.png"
    },
    {
      "id": "96",
      "group": "2",
      "name": "Токсин немоты",
      "common": "Содержит сиропообразное вещество",
      "who": "РНД, МЕД",
      "identified": "РНД:Густое средство, воздействующее на голос. \nМЕД:Густое средство, воздействующее на голос.",
      "image": "assets/f255afa171bc8b878d27.png",
      "imageName": "Кувшин-Токсин-Немоты.png"
    },
    {
      "id": "97",
      "group": "2",
      "name": "Вестин",
      "common": "Содержит блестящее вещество",
      "who": "РНД, МЕД",
      "identified": "РНД: Производственный элемент всех запрещённых веществ в секторе\nМЕД: Производственный элемент всех запрещённых веществ в секторе",
      "image": "assets/00b6ef16460c6077f547.png",
      "imageName": "Кувшин-Вестин.png"
    },
    {
      "id": "98",
      "group": "2",
      "name": "Лексорин",
      "common": "Содержит жгучее вещество",
      "who": "РНД, МЕД",
      "identified": "РНД: Вещество, используемое для удушья людей\nМЕД: Вещество, используемое для удушья людей",
      "image": "assets/0c9b0818ebe64fcccc2f.png",
      "imageName": "Кувшин-Лексорин.png"
    },
    {
      "id": "99",
      "group": "2",
      "name": "Тазинид",
      "common": "Содержит металлическое вещество",
      "who": "РНД, МЕД",
      "identified": "РНД: Сильнейшее паралитическое средство\nМЕД: Сильнейшее паралитическое средство",
      "image": "assets/5f574955e57d7358842c.png",
      "imageName": "Кувшин-Тазинид.png"
    },
    {
      "id": "100",
      "group": "2",
      "name": "Гипоручка",
      "common": "Обычная ручка",
      "who": "РНД",
      "identified": "РНД: Аналог гипоспрея в ручке",
      "image": "assets/7c12122c426789d66e10.png",
      "imageName": "Гипоручка.png"
    },
    {
      "id": "101",
      "group": "2",
      "name": "ID карта Агента",
      "common": "Обычная карта",
      "who": "РНД",
      "identified": "РНД: Карта, позволяющая копировать доступы",
      "image": "assets/23e580c163732f60934c.png",
      "imageName": "ID карта Агента.png"
    },
    {
      "id": "102",
      "group": "2",
      "name": "Ключи шифрования Синдиката",
      "common": "Ключ шифрования позволяющий связаться с синдикатом",
      "who": "Все",
      "identified": "Ключ шифрования позволяющий связаться с синдикатом",
      "image": "assets/05226a9b16c8796b89d8.png",
      "imageName": "Ключи шифрования Синдиката.png"
    },
    {
      "id": "103",
      "group": "2",
      "name": "Маскировочный проектор",
      "common": "Обычное устройство с кнопочками\nЕсли предмет будет двигаться в пространстве или было превращение в предмет на глазах у людей - то всем понятно, что предмет - это маскировка",
      "who": "РНД",
      "identified": "РНД: При осмотре виден дисплей с кнопками, которые превращают в предмет",
      "image": "assets/d33d4ef7a8559c9d32f8.png",
      "imageName": "Маскировочный проектор.png"
    },
    {
      "id": "104",
      "group": "2",
      "name": "Глушитель связи",
      "common": "На вид обычный оценщик вещей",
      "who": "РНД, Инженеры",
      "identified": "РНД: Устройство, с возможностью глушить связь\nИнженеры: Устройство, с возможностью глушить связь",
      "image": "assets/d5aa1cedb544ba5b5fe6.png",
      "imageName": "Глушитель связи.png"
    },
    {
      "id": "105",
      "group": "2",
      "name": "Граната сингулярности",
      "common": "На вид обычная граната",
      "who": "РНД, СБ, Инженеры",
      "identified": "РНД: Граната позволяющая создать мини сингулярность\nСБ: Граната позволяющая создать мини сингулярность\nИнженеры: Граната позволяющая создать мини сингулярность",
      "image": "assets/8894b3201c4f1bc5cb97.png",
      "imageName": "Граната сингулярности.png"
    },
    {
      "id": "106",
      "group": "2",
      "name": "Модуль киборга Мученик",
      "common": "Модуль киборга, добавляющий ему оружие",
      "who": "Все",
      "identified": "Модуль киборга, добавляющий ему оружие",
      "image": "assets/50f7dc15f608356134a6.png",
      "imageName": "Модуль киборга Мученик.png"
    },
    {
      "id": "107",
      "group": "2",
      "name": "Модуль киборга с огнетопором",
      "common": "Модуль киборга, добавляющий ему оружие",
      "who": "Все",
      "identified": "Модуль киборга, добавляющий ему оружие",
      "image": "assets/5e0f3d071c7c9c1ea34c.png",
      "imageName": "Модуль киборга с огнетопором.png"
    },
    {
      "id": "108",
      "group": "2",
      "name": "Оружейный модуль киборга",
      "common": "Модуль киборга, добавляющий ему оружие",
      "who": "Все",
      "identified": "Модуль киборга, добавляющий ему оружие",
      "image": "assets/347d5b4c838735a77043.png",
      "imageName": "Оружейный модуль киборга.png"
    },
    {
      "id": "109",
      "group": "2",
      "name": "Пинпоинтер Синдиката",
      "common": "Пинпоинтер в стиле синдиката, позволяющий следить за их целями",
      "who": "Все",
      "identified": "Пинпоинтер в стиле синдиката, позволяющий следить за их целями",
      "image": "assets/32f88ee4ffda2b4d551d.png",
      "imageName": "Пинпоинтер Синдиката.png"
    },
    {
      "id": "110",
      "group": "2",
      "name": "Взломщик доступа",
      "common": "Необычное устройство",
      "who": "РНД, Инженеры",
      "identified": "РНД: Устройство, позволяющее стирать доступы и проходить в запретные зоны\nИнженеры: Устройство, позволяющее стирать доступы и проходить в запретные зоны",
      "image": "assets/8f138399b77385b346b1.png",
      "imageName": "Взломщик доступа.png"
    },
    {
      "id": "111",
      "group": "2",
      "name": "Криптографический секвенсор (ЕМАГ) (Взламывает устройства)",
      "common": "Необычная айди карта",
      "who": "РНД, Инженеры",
      "identified": "РНД: Устройство, позволяющее взламывать другие устройства\nИнженеры: Устройство, позволяющее взламывать другие устройства",
      "image": "assets/3ee10869955aa66d2ebc.png",
      "imageName": "Криптографический секвенсор (ЕМАГ).png"
    },
    {
      "id": "112",
      "group": "2",
      "name": "Поглотитель энергии",
      "common": "Непонятное огромное устройство",
      "who": "РНД, Инженеры",
      "identified": "РНД: Устройство, поглощающее энергию всей станции, способное взорваться\nИнженеры: Устройство, поглощающее энергию всей станции, способное взорваться",
      "image": "assets/76de2bccb706e3e6ce13.png",
      "imageName": "Поглотитель энергии.png"
    },
    {
      "id": "113",
      "group": "2",
      "name": "Имплантер Аплинк",
      "common": "Входит в реестр незаконных имплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных имплантов",
      "image": "assets/65421a2a7f45e72e7cf7.png",
      "imageName": "Имплантер Аплинк.png"
    },
    {
      "id": "114",
      "group": "2",
      "name": "Имплантер Свобода",
      "common": "Входит в реестр незаконных имплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных имплантов",
      "image": "assets/bd503879920ac5a1fa5b.png",
      "imageName": "Имплантер Свобода.png"
    },
    {
      "id": "115",
      "group": "2",
      "name": "Имплантер Миксер ДНК",
      "common": "Входит в реестр незаконных имплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных имплантов",
      "image": "assets/534faebdd9979728a0c6.png",
      "imageName": "Имплантер Миксер ДНК.png"
    },
    {
      "id": "116",
      "group": "2",
      "name": "Фальшивый Щит разума",
      "common": "Входит в реестр незаконных имплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных имплантов",
      "image": "assets/01ef5d8b1cd3763b6e15.png",
      "imageName": "Фальшивый Щит разума.png"
    },
    {
      "id": "117",
      "group": "2",
      "name": "Конфигуратор подчинителя разума",
      "common": "Входит в реестр незаконных имплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных имплантов",
      "image": "assets/2b2225b2839560c3d7d3.png",
      "imageName": "Конфигуратор подчинителя разума.png"
    },
    {
      "id": "118",
      "group": "2",
      "name": "Имплантер ЭМИ",
      "common": "Входит в реестр незаконных имплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных имплантов",
      "image": "assets/65ffab5b3379aa751dc8.png",
      "imageName": "Имплантер ЭМИ.png"
    },
    {
      "id": "119",
      "group": "2",
      "name": "Имплант термального зрения",
      "common": "Входит в реестр незаконных имплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных имплантов",
      "image": "assets/46be45107cd133ba313d.png",
      "imageName": "Имплант термального зрения.png"
    },
    {
      "id": "120",
      "group": "2",
      "name": "Имплантер Хранилище",
      "common": "Входит в реестр незаконных имплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных имплантов",
      "image": "assets/b84169a70d3a7b167528.png",
      "imageName": "Имплантер Хранилище.png"
    },
    {
      "id": "121",
      "group": "2",
      "name": "Имплантер Побег",
      "common": "Входит в реестр незаконных имплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных имплантов",
      "image": "assets/a2a57a3bbdf9458a7c96.png",
      "imageName": "Имплантер Побег.png"
    },
    {
      "id": "122",
      "group": "2",
      "name": "Имплант Адреналина",
      "common": "Входит в реестр незаконных имплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных имплантов",
      "image": "assets/840ccfe174c07a566081.png",
      "imageName": "Имплант Адреналина.png"
    },
    {
      "id": "123",
      "group": "2",
      "name": "Имплант копирования ДНК",
      "common": "Входит в реестр незаконных имплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных имплантов",
      "image": "assets/e74d8c5e8ceeae666f27.png",
      "imageName": "Имплант копирования ДНК.png"
    },
    {
      "id": "124",
      "group": "2",
      "name": "Имплантер Подчинитель разума",
      "common": "Входит в реестр незаконных имплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных имплантов",
      "image": "assets/b7443fc9324b6dd32512.png",
      "imageName": "Имплантер Подчинитель разума.png"
    },
    {
      "id": "125",
      "group": "2",
      "name": "Имплант с аматоксином",
      "common": "Входит в реестр незаконных химимплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных химимплантов",
      "image": "assets/be663476efa8c276d02c.png",
      "imageName": "Имплант с аматоксином.png"
    },
    {
      "id": "126",
      "group": "2",
      "name": "Пустой химический имплант",
      "common": "Входит в реестр незаконных химимплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных химимплантов",
      "image": "assets/e2c6087e2cb3831c5edb.png",
      "imageName": "Пустой химический имплант.png"
    },
    {
      "id": "127",
      "group": "2",
      "name": "Имплант с антирадом \"DAB\"",
      "common": "Входит в реестр незаконных химимплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных химимплантов",
      "image": "assets/ee26153a12f78c79f0bc.png",
      "imageName": "Имплант с антирадом \"DAB\".png"
    },
    {
      "id": "128",
      "group": "2",
      "name": "Химический имплантер",
      "common": "Входит в реестр незаконных химимплантов",
      "who": "Все",
      "identified": "Входит в реестр незаконных химимплантов",
      "image": "assets/633ea8005d1c6e0bb0c3.png",
      "imageName": "Химический имплантер.png"
    },
    {
      "id": "129",
      "group": "2",
      "name": "пИИ Синдиката",
      "common": "пИИ красного цвета",
      "who": "РНД",
      "identified": "РНД: пИИ с возможностью связи по радиоканалу Синдиката",
      "image": "assets/ec37cc5bbb2c167492cb.png",
      "imageName": "пИИ Синдиката.png"
    },
    {
      "id": "130",
      "group": "2",
      "name": "Обезвоженный космический карп",
      "common": "Сухой космический карп",
      "who": "Все",
      "identified": "Сухой космический карп",
      "image": "assets/3f2258ba90d3e23a17da.png",
      "imageName": "Обезвоженный космический карп.png"
    },
    {
      "id": "131",
      "group": "2",
      "name": "Синдикот",
      "common": "Опасный робокот синдиката",
      "who": "Все",
      "identified": "Опасный робокот синдиката",
      "image": "assets/d9683e27b8ab1ce1dd26.png",
      "imageName": "Синдикот.png"
    },
    {
      "id": "132",
      "group": "2",
      "name": "Подкрепление генетического предка (Кобольд/обезьяна)",
      "common": "Опасный подручный синдиката",
      "who": "Все",
      "identified": "Опасный подручный синдиката",
      "image": "assets/d1f520c6b73d3fbdd9f7.png",
      "imageName": "Подкрепление генетического предка.png"
    },
    {
      "id": "133",
      "group": "2",
      "name": "Телепорт подкрепления",
      "common": "Опасный оперативник синдиката",
      "who": "Все",
      "identified": "Опасный оперативник синдиката",
      "image": "assets/3228f80a957dcb35e625.png",
      "imageName": "Телепорт подкрепления.png"
    },
    {
      "id": "134",
      "group": "2",
      "name": "Голопаразит",
      "common": "Опасный голопаразит подчиняющийся хозяину",
      "who": "Все",
      "identified": "Опасный голопаразит подчиняющийся хозяину",
      "image": "assets/f964dd28d3642585f135.png",
      "imageName": "Голопаразит.png"
    },
    {
      "id": "135",
      "group": "2",
      "name": "Некрономикон\nИмеют: Священник\nГлава Персонала\nПризывает Цербера под управлением игрока",
      "common": "Книга со страшной обложкой",
      "who": "Сервис",
      "identified": "Сервис: У священника: книга потусторонних сил, призывает зло",
      "image": "assets/5ee681cfd7b40ecaf4b7.png",
      "imageName": "Некрономикон.png"
    },
    {
      "id": "136",
      "group": "2",
      "name": "Коробка с голоклоуном и имплант\nИмеют: Клоун\nГлава Персонала",
      "common": "Обычная коробка с клоуном и навороченное устройство, похожее на гипоспрей",
      "who": "РНД, Мед",
      "identified": "РНД: Модифицированное устройство, для ввода незаконного импланта\nМед: Модифицированное устройство, для ввода незаконного импланта",
      "image": "assets/ce21d2e77e45d9d53f83.png",
      "imageName": "Коробка с голоклоуном и имплант.png"
    },
    {
      "id": "137",
      "group": "2",
      "name": "Телекристаллы",
      "common": "Красивые камушки",
      "who": "СБ, Карго",
      "identified": "СБ: Камни, пользующиеся спросом на чёрном рынке Синдиката\nКарго: Утили: Камни, пользующиеся спросом на чёрном рынке Синдиката",
      "image": "assets/01adea23d8316276998b.png",
      "imageName": "Телекристаллы.png"
    },
    {
      "id": "138",
      "group": "2",
      "name": "Заводной щит",
      "common": "Командование и Служба безопасности понимают, что это вещи мага. Обычному пассажиру, нет дела до этого",
      "who": "Все",
      "identified": "Командование и Служба безопасности понимают, что это вещи мага. Обычному пассажиру, нет дела до этого",
      "image": "assets/3f1baf1be77c11286d9e.png",
      "imageName": "Заводной щит.png"
    },
    {
      "id": "139",
      "group": "2",
      "name": "Зеркальный щит",
      "common": "—",
      "who": "Все",
      "identified": "—",
      "image": "assets/77094ed8a5ed5be6cf93.gif",
      "imageName": "Зеркальный щит.gif"
    },
    {
      "id": "140",
      "group": "2",
      "name": "Свиток телепортации",
      "common": "—",
      "who": "Все",
      "identified": "—",
      "image": "assets/f9c69f0d89537640b1df.png",
      "imageName": "Свиток телепортации.png"
    },
    {
      "id": "141",
      "group": "2",
      "name": "Гримуар волшебника",
      "common": "—",
      "who": "Все",
      "identified": "—",
      "image": "assets/3299b9306f5691d6ff30.png",
      "imageName": "Гримуар волшебника.png"
    },
    {
      "id": "142",
      "group": "2",
      "name": "Шар размышлений (магический, потому что есть обычный)",
      "common": "—",
      "who": "Все",
      "identified": "—",
      "image": "assets/dd3db92265c8f35439e3.gif",
      "imageName": "Шар размышлений.gif"
    },
    {
      "id": "143",
      "group": "2",
      "name": "Пояс для палочек + мантия волшебника + волшебная шляпа",
      "common": "—",
      "who": "Все",
      "identified": "—",
      "image": "assets/0a80657cb598f1fab0c6.gif",
      "imageName": "Пояс для палочек + мантия волшебника + волшебная шляпа.gif"
    },
    {
      "id": "144",
      "group": "2",
      "name": "Мьёлнир",
      "common": "—",
      "who": "Все",
      "identified": "—",
      "image": "assets/4d496eaf7dd9bcac1a4e.png",
      "imageName": "Мьёлнир.png"
    },
    {
      "id": "145",
      "group": "2",
      "name": "Молот Сингулярности",
      "common": "—",
      "who": "Все",
      "identified": "—",
      "image": "assets/ae58dca10bffe6c98e67.gif",
      "imageName": "Молот Сингулярности.gif"
    },
    {
      "id": "146",
      "group": "2",
      "name": "Волшебная палочка полиморфа карпа",
      "common": "—",
      "who": "Все",
      "identified": "—",
      "image": "assets/c0bfa0174df294c6bc92.png",
      "imageName": "Волшебная палочка полиморфа карпа.png"
    },
    {
      "id": "147",
      "group": "2",
      "name": "Волшебная палочка шкафчика",
      "common": "—",
      "who": "Все",
      "identified": "—",
      "image": "assets/4695a464bca043421bd9.png",
      "imageName": "Волшебная палочка шкафчика.png"
    },
    {
      "id": "148",
      "group": "2",
      "name": "Посох оживления",
      "common": "—",
      "who": "Все",
      "identified": "—",
      "image": "assets/25872ca15de5a834853a.png",
      "imageName": "Посох оживления.png"
    },
    {
      "id": "149",
      "group": "2",
      "name": "Волшебная палочка входа",
      "common": "—",
      "who": "Все",
      "identified": "—",
      "image": "assets/55d9ef8b8d5892ecc3a5.png",
      "imageName": "Волшебная палочка входа.png"
    },
    {
      "id": "150",
      "group": "2",
      "name": "Воровская сумка (Отсюда спавнятся воровские наборы)",
      "common": "Все видят дисплей с выбором вражеских наборов",
      "who": "Все",
      "identified": "Все видят дисплей с выбором вражеских наборов",
      "image": "assets/4d6999bd170deacce854.png",
      "imageName": "Воровская сумка.png"
    },
    {
      "id": "151",
      "group": "2",
      "name": "Бумага с кодовым словом синдиката",
      "common": "Всем понятно, что это бумага, несущее в себе кодовое слово, которыми часто пользуются агенты синдиката",
      "who": "Все",
      "identified": "Всем понятно, что это бумага, несущее в себе кодовое слово, которыми часто пользуются агенты синдиката",
      "image": "assets/fe176b16c4d85eb5f790.png",
      "imageName": "Бумага с кодовым словом синдиката.png"
    },
    {
      "id": "152",
      "group": "2",
      "name": "Шлем космического ниндзя",
      "common": "Обычные вещи косплеера",
      "who": "РНД\nСБ\nИнженеры",
      "identified": "Шлем с внедрённым в него противогазом",
      "image": "assets/67fb6612ea8c49ac5515.png",
      "imageName": "Шлем_космического_ниндзя.png"
    },
    {
      "id": "153",
      "group": "2",
      "name": "Очки ниндзя",
      "common": "Обычные вещи косплеера",
      "who": "РНД\nСБ\nИнженеры",
      "identified": "Очки с защитным покрытием от вспышек",
      "image": "assets/c6955fbf8ebe16424ff0.png",
      "imageName": "Очки_ниндзя.png"
    },
    {
      "id": "154",
      "group": "2",
      "name": "Комбинезон ниндзя",
      "common": "Обычные вещи косплеера",
      "who": "РНД\nСБ\nИнженеры",
      "identified": "Обычный комбинезон",
      "image": "assets/c047eed4e8f2707e1496.png",
      "imageName": "Комбинезон_ниндзя.png"
    },
    {
      "id": "155",
      "group": "2",
      "name": "Костюм космического ниндзя",
      "common": "Обычные вещи косплеера",
      "who": "РНД\nСБ\nИнженеры",
      "identified": "РНД: Навороченный костюм, дающий все способности ниндзя \n СБ/Инженеры: Костюм обеспечивающий дополнительную защиту от различного типа урона",
      "image": "assets/99ae99aaa2e00af2e1dd.png",
      "imageName": "Костюм_космического_ниндзя.png"
    },
    {
      "id": "156",
      "group": "2",
      "name": "Перчатки космического ниндзя",
      "common": "Обычные вещи косплеера",
      "who": "РНД\nСБ\nИнженеры",
      "identified": "РНД: Перчатки с покрытием, для незаметной кражи вещей и энергии \n СБ: Перчатки ниндзя \n Инженеры: Перчатки с покрытием, для кражи энергии",
      "image": "assets/d31cacddebf8e9c4de7d.png",
      "imageName": "Перчатки_космического_ниндзя.png"
    },
    {
      "id": "157",
      "group": "2",
      "name": "Ботинки космического ниндзя",
      "common": "Обычные вещи косплеера",
      "who": "РНД\nСБ\nИнженеры",
      "identified": "Ботинки со специальным нескользящим слоем",
      "image": "assets/c6b8b1b09510542d6c56.png",
      "imageName": "Ботинки_космического_ниндзя.png"
    },
    {
      "id": "158",
      "group": "2",
      "name": "Рюкзак космического ниндзя",
      "common": "Обычные вещи косплеера",
      "who": "РНД\nСБ\nИнженеры",
      "identified": "Рюкзак обеспечивающий минимальную защиту от взрывов",
      "image": "assets/0356f4f9d1d027ff5a47.png",
      "imageName": "Рюкзак_космического_ниндзя.png"
    },
    {
      "id": "159",
      "group": "2",
      "name": "Энергокатана",
      "common": "Обычные вещи косплеера",
      "who": "РНД\nСБ\nИнженеры",
      "identified": "РНД: Позволяет своему владельцу телепортироваться на дальние расстояния \n СБ/Инженеры: Катана, оставляющая значительные повреждения своим энергопокрытием",
      "image": "assets/2445a36f1fe9eafc1206.png",
      "imageName": "Энергокатана.png"
    },
    {
      "id": "160",
      "group": "3",
      "name": "Кардашёв-Мосин",
      "common": "Для всех это оружие",
      "who": "Все",
      "identified": "Для всех это оружие",
      "image": "assets/2d59e20a70465a1e65a9.png",
      "imageName": "Кардашёв-Мосин.png"
    },
    {
      "id": "161",
      "group": "3",
      "name": "Гадюка",
      "common": "Для всех это оружие",
      "who": "Все",
      "identified": "Для всех это оружие",
      "image": "assets/a7f10e72c35e980a9d7a.png",
      "imageName": "Гадюка.png"
    },
    {
      "id": "162",
      "group": "3",
      "name": "Набор метательных ножей",
      "common": "Для всех это оружие",
      "who": "Все",
      "identified": "Для всех это оружие",
      "image": "assets/f0774801adcef3eb0c84.png",
      "imageName": "Набор метательных ножей.png"
    },
    {
      "id": "163",
      "group": "3",
      "name": "Кастеты Синдиката",
      "common": "Для всех это оружие",
      "who": "Все",
      "identified": "Для всех это оружие",
      "image": "assets/f03bed2b64a2b47b4257.png",
      "imageName": "Кастеты Синдиката.png"
    },
    {
      "id": "164",
      "group": "3",
      "name": "Кобра",
      "common": "Для всех это оружие",
      "who": "Все",
      "identified": "Для всех это оружие",
      "image": "assets/246e159cd32326b798b7.png",
      "imageName": "Кобра.png"
    },
    {
      "id": "165",
      "group": "3",
      "name": "Питон",
      "common": "Для всех это оружие",
      "who": "Все",
      "identified": "Для всех это оружие",
      "image": "assets/02c110ef7079a7a009ee.png",
      "imageName": "Питон.png"
    },
    {
      "id": "166",
      "group": "3",
      "name": "Набор снайпера",
      "common": "Для всех это оружие",
      "who": "Все",
      "identified": "Для всех это оружие",
      "image": "assets/05f6a91168f1fc84782c.png",
      "imageName": "Набор снайпера.png"
    },
    {
      "id": "167",
      "group": "3",
      "name": "Набор С-20R",
      "common": "Для всех это оружие",
      "who": "Все",
      "identified": "Для всех это оружие",
      "image": "assets/6784beaa8ad52f6d082f.png",
      "imageName": "Набор С-20R.png"
    },
    {
      "id": "168",
      "group": "3",
      "name": "Набор Марксманская винтовка Эсток",
      "common": "Для всех это оружие",
      "who": "Все",
      "identified": "Для всех это оружие",
      "image": "assets/7b79cb98a6c39de70f9d.png",
      "imageName": "Набор Марксманская винтовка Эсток.png"
    },
    {
      "id": "169",
      "group": "3",
      "name": "Набор Бульдог",
      "common": "Для всех это оружие",
      "who": "Все",
      "identified": "Для всех это оружие",
      "image": "assets/5f5c50a269961c113818.png",
      "imageName": "Набор Бульдог.png"
    },
    {
      "id": "170",
      "group": "3",
      "name": "Пистолетный магазин .35 авто",
      "common": "Для всех это магазин от оружия",
      "who": "Все",
      "identified": "Для всех это магазин от оружия",
      "image": "assets/ba600c830aae80bfd953.png",
      "imageName": "Пистолетный магазин .35 авто.png"
    },
    {
      "id": "171",
      "group": "3",
      "name": "Пистолетный магазин (.25 безгильзовые)",
      "common": "Для всех это магазин от оружия",
      "who": "Все",
      "identified": "Для всех это магазин от оружия",
      "image": "assets/55676cf68e113c47dee3.png",
      "imageName": "Пистолетный магазин (.25 безгильзовые).png"
    },
    {
      "id": "172",
      "group": "3",
      "name": "Коробка патронов (.30 винтовочные)",
      "common": "Для всех это магазин от оружия",
      "who": "Все",
      "identified": "Для всех это магазин от оружия",
      "image": "assets/2670d229fe36b0a5b03f.png",
      "imageName": "Коробка патронов (.30 винтовочные).png"
    },
    {
      "id": "173",
      "group": "3",
      "name": "Винтовочный магазин (.20 винтовочный)",
      "common": "Для всех это магазин от оружия",
      "who": "Все",
      "identified": "Для всех это магазин от оружия",
      "image": "assets/b9433e7faa265452ae09.png",
      "imageName": "Винтовочный магазин (.20 винтовочный).png"
    },
    {
      "id": "174",
      "group": "3",
      "name": "Барабанный магазин (.50 дробь)",
      "common": "Для всех это магазин от оружия",
      "who": "Все",
      "identified": "Для всех это магазин от оружия",
      "image": "assets/1c56527eb52ae6d8e96e.png",
      "imageName": "Барабанный магазин (.50 дробь).png"
    },
    {
      "id": "175",
      "group": "3",
      "name": "Магазин ПП (.35 авто)",
      "common": "Для всех это магазин от оружия",
      "who": "Все",
      "identified": "Для всех это магазин от оружия",
      "image": "assets/d694173880a35d242f86.png",
      "imageName": "Магазин ПП (.35 авто).png"
    },
    {
      "id": "176",
      "group": "3",
      "name": "Барабанный магазин (.50 пуля)",
      "common": "Для всех это магазин от оружия",
      "who": "Все",
      "identified": "Для всех это магазин от оружия",
      "image": "assets/d1ebd3eaf33bf5d0df84.png",
      "imageName": "Барабанный магазин (.50 пуля).png"
    },
    {
      "id": "177",
      "group": "3",
      "name": "Коробка патронов (.60 крупнокалиберные)",
      "common": "Для всех это магазин от оружия",
      "who": "Все",
      "identified": "Для всех это магазин от оружия",
      "image": "assets/e5bb1716515fb08dec7f.png",
      "imageName": "Коробка патронов (.60 крупнокалиберные).png"
    },
    {
      "id": "178",
      "group": "3",
      "name": "Спидлоадер .45 магнум бронебойные",
      "common": "Для всех это магазин от оружия",
      "who": "Все",
      "identified": "Для всех это магазин от оружия",
      "image": "assets/69b3efaa75658855ee9d.png",
      "imageName": "Спидлоадер .45 магнум бронебойные.png"
    },
    {
      "id": "179",
      "group": "3",
      "name": "Эми граната",
      "common": "Все видят, что это взрывное устройство",
      "who": "Все",
      "identified": "Все видят, что это взрывное устройство",
      "image": "assets/183de152868dc525c479.png",
      "imageName": "Эми граната.png"
    },
    {
      "id": "180",
      "group": "3",
      "name": "Светошумовая граната",
      "common": "Все видят, что это взрывное устройство",
      "who": "Все",
      "identified": "Все видят, что это взрывное устройство",
      "image": "assets/bdc4198d43a8a3179ade.png",
      "imageName": "Светошумовая граната.png"
    },
    {
      "id": "181",
      "group": "3",
      "name": "Дымовая граната",
      "common": "Все видят, что это взрывное устройство",
      "who": "Все",
      "identified": "Все видят, что это взрывное устройство",
      "image": "assets/769ca5c830f32bf7d6bc.png",
      "imageName": "Дымовая граната.png"
    },
    {
      "id": "182",
      "group": "3",
      "name": "С-4",
      "common": "Все видят, что это взрывное устройство",
      "who": "Все",
      "identified": "Все видят, что это взрывное устройство",
      "image": "assets/fcdcb2688c61e93e4e3b.png",
      "imageName": "С-4.png"
    },
    {
      "id": "183",
      "group": "3",
      "name": "Зажигательная граната",
      "common": "Все видят, что это взрывное устройство",
      "who": "Все",
      "identified": "Все видят, что это взрывное устройство",
      "image": "assets/a4441b2cefbc3de405a3.png",
      "imageName": "Зажигательная граната.png"
    },
    {
      "id": "184",
      "group": "3",
      "name": "Осколочная граната",
      "common": "Все видят, что это взрывное устройство",
      "who": "Все",
      "identified": "Все видят, что это взрывное устройство",
      "image": "assets/56448e0aa5c25034c86e.png",
      "imageName": "Осколочная граната.png"
    },
    {
      "id": "185",
      "group": "3",
      "name": "Разрывная граната",
      "common": "Все видят, что это взрывное устройство",
      "who": "Все",
      "identified": "Все видят, что это взрывное устройство",
      "image": "assets/730f0e00718cca4b07fc.png",
      "imageName": "Разрывная граната.png"
    },
    {
      "id": "186",
      "group": "3",
      "name": "Минибомба синдиката",
      "common": "Все видят, что это взрывное устройство",
      "who": "Все",
      "identified": "Все видят, что это взрывное устройство",
      "image": "assets/e659012e07d6f8a61a50.png",
      "imageName": "Минибомба синдиката.png"
    },
    {
      "id": "187",
      "group": "3",
      "name": "Кластерная граната",
      "common": "Все видят, что это взрывное устройство",
      "who": "Все",
      "identified": "Все видят, что это взрывное устройство",
      "image": "assets/ac0f86e0eec330dae253.png",
      "imageName": "Кластерная граната.png"
    },
    {
      "id": "188",
      "group": "3",
      "name": "Набор С-4",
      "common": "Все видят, что это взрывное устройство",
      "who": "Все",
      "identified": "Все видят, что это взрывное устройство",
      "image": "assets/c2a77a213f91ce238a9d.png",
      "imageName": "Набор С-4.png"
    },
    {
      "id": "189",
      "group": "3",
      "name": "Святая граната\nИмеют: Священник\nГлава Персонала",
      "common": "Святая держава, которую вы видели на иконах",
      "who": "РНД",
      "identified": "РНД: Виден механизм, схожий с взрывным устройством",
      "image": "assets/1795a6197ada5861ccaf.png",
      "imageName": "Святая граната.png"
    },
    {
      "id": "190",
      "group": "3",
      "name": "Игрушечный пистолет\nИмеют: Клоун\nМим\nГлава Персонала",
      "common": "Обычный игрушечный пистолет, коих много на станции",
      "who": "РНД, СБ",
      "identified": "РНД: Виден меанизм, схожий с настоящим оружием\nСБ: Лежит в руках точь в точь, как настоящий револьвер",
      "image": "assets/f575d012f465984ea32e.png",
      "imageName": "Игрушечный пистолет.png"
    },
    {
      "id": "191",
      "group": "3",
      "name": "Трость с клинком",
      "common": "Очевидное боевое снаряжение",
      "who": "Все",
      "identified": "Очевидное боевое снаряжение",
      "image": "assets/3972accfe3ae43b57647.png",
      "imageName": "Трость с клинком.png"
    },
    {
      "id": "192",
      "group": "3",
      "name": "Багет и Круасан из набора боевой выпечки\n Имеют: Повар\nМим\nСервисный Администратор",
      "common": "Слишком чёрствые хлебобулочные изделия",
      "who": "Все",
      "identified": "Слишком чёрствые хлебобулочные изделия",
      "image": "assets/e3607b236a87b6e9c59a.png",
      "imageName": "Багет и Круасан из набора боевой выпечки.png"
    },
    {
      "id": "193",
      "group": "3",
      "name": "Улучшенная циркулярная пила\n Имеют: Врач",
      "common": "Разукрашенная циркулярная пила хирурга",
      "who": "Все",
      "identified": "Разукрашенная циркулярная пила хирурга",
      "image": "assets/173ba71f0658141412d3.png",
      "imageName": "Улучшенная циркулярная пила.png"
    }
  ],
  "rules": "Таблица Контрабанды — это ООС таблица c набором IC определений всех предметов антагонистов.\nСледующий текст, является IC базой для игры, по которой вы знаете, кто и по каким свойствам может определить контрабанду:\n* Гуманоидные антагонисты (кроме пиратов, нулевых пациентов, конвертированных антагонистов), призываемые существа Синдиката и пИИ Синдиката знают все свойства и предназначения данных предметов, если в таблице не указано обратное. Никто иной не знает о существовании данных предметов на начало раунда. Знание ивентовых антагонистов устанавливаются администрацией.\n* Сдавать контрабанду Службе Безопасности - прямая обязанность членов экипажа. Отказ выполнять данное требование может привести к обвинениям.\n* Равносильно, против членов экипажа, добровольно сдавших контрабанду, не могут выдвигаться обвинения по предмету владения контрабандой.\n* Cвойства, присущие вражескому снаряжению(S):\n*#Энергетическое оружие — холодное оружие, оснащенное энергетическим клинком.\n*#Нелегальные импланты — любая кибернетическая технология, не используемая корпорацией NanoTrasen.\n*#Экипировка врагов NanoTrasen — экипировка Ядерных Оперативников, членов клана Паука, культистов.\n*#Предметы саботажа — предметы фабричного производства, созданные вражескими корпорациями с целью создания условий неработоспособности отдела или целого объекта корпорации.\n*#Предметы чёрного рынка — предметы, имеющие отношение к чёрному рынку по продаже запрещенного снаряжения и незаконных предметов.\n*#Магия — предметы, имеющие экстраординарные возможности, происхождение которых современная наука не способна объяснить.\n*#Незаконные вещества — вещества, запрещенные на территории корпорации NanoTrasen.\n* Cвойства, присущие предметам контрабанды:\n*#Маскировка — свойство изменения внешнего вида, исчезновения в пространстве, либо замаскированный высокотехнологичный предмет, обладающий явной опасностью для персонала станции. Служба безопасности достаточно натренирована чтобы различать аномалии и технологии невидимости, однако требуется убедиться, что субъект агрессивен для летального взаимодействия (ROE). \n*#Модификация — модификацией считается любое видоизменение обычного снаряжения с приобретением им новых общественно-опасных свойств, без использования продвинутых технологий.\n* Неконтрабандные предметы все еще могут быть незаконны, но по иным статьям Корпоративного Закона."
};
